[
  {
    "nombre": "Embera Eyabida",
    "informacion": "El pueblo Embera Eyabida se localiza en las territoriales Panzenú, Tahamíes y Zanufaná, en resguardos y parcialidades o comunidades indígenas, poseen lengua propia y se encuentran organizadas en cabildos indígenas locales y la Asociacion de Cabildos Indígenas de Antioquia (OIA).",
    "imagen1": "",
    "multimedia": "https://www.youtube.com/watch?v=IPoG8TlDpgs"
  },
  {
    "nombre del pueblo": "Embera Chamed",
    "informacion ": "El pueblo Embera Chamí se localiza en las territoriales Cartama, Citará, Panzenú, Tahamíes y Zanufaná, en resguardos y parcialidades o comunidades indígenas, poseen lengua propia y se encuentran organizadas en cabildos indígenas locales y la Asociacion de Cabildos Indígenas de Antioquia (OIA):",
    "imagen1": "",
    "multimedia": "https://youtu.be/gtA49DF2vss"
  },
  {
    "nombre del pueblo": "Senú",
    "informacion ": "El pueblo Senú se localiza en la Territorial Panzenú, zona Bajo Cauca en resguardos y parcialidades o comunidades indígenas organizadas en cabildos indígenas locales, Cabildos Mayores, la Asociacion de Cabildos Indígenas de Antioquia (OIA) y otras formas organizativas como el Comité Operativo de Autoridades (COA).",
    "imagen1": "",
    "multimedia": "https://youtu.be/EvnfZkf-tQA"
  },
  {
    "nombre del pueblo": "Nutabe",
    "informacion ": "El pueblo Nutabe se localiza en la Territorial Tahamíes, municipio de Ituango y en la Territorial Hevéxicos municipio de Sabanalarga.",
    "imagen1": "",
    "multimedia": null
  },
  {
    "nombre del pueblo": "Embera Dobida",
    "informacion ": "Este pueblo indígena se encuentra localizado principalmente en la zona del Urabá antioqueño y Choco, sin embargo se ha identificado la presencia de una parcialidad indígena en el municipio de Zaragoza, que hace parte de la Territorial Tahamíes:",
    "imagen1": "",
    "multimedia": null
  }
]
